Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/science/3_teater_og_scenekunst.pdf.tmx
Source language: nob
Languages: sma

source: 3 Teater og scenekunst som aktører i identitets- og nasjonsbygging
sma: 3 Teatere jïh scenetjeahpoe goh aktöörh identiteete- jïh nasjovnebigkemisnie

source: Ada Einmo Jürgensen, frilans koreograf, sceneinstruktør, og pedagog
sma: Ada Einmo Jürgensen, frijjebarkije svihtjemehammoedæjja, scenebïhkedæjja jïh pedagoge.

source: Sammendrag: Scenekunst er en av grunnsteinene i nasjons- og identitetsbygging hos alle verdens folk og nasjoner.
sma: Scenetjeahpoe lea akte dejstie maadthgierkijste nasjovne- jïh identiteetebigkemisnie gaajhki veartenen åålmegi jïh nasjovni luvnie.

source: Her er det tatt eksempler og sammenligninger fra norsk nasjons- og identitetsbygging i en norsk postkolonialistisk tid, sammenlignet med den samiske situasjonen på norsk side av Sàpmi fra 1970-tallet.
sma: Daesnie leam vuesiehtimmieh jïh viertiestimmieh vaalteme nöörjen nasjovne- jïh identiteetebigkemistie akten nöörjen postkolonialisteles tïjjen, viertiestamme dejnie saemien tsiehkine 1970-låhkoen raejeste Saepmien nöörjen bielesne.

source: Her er det kun de samiske teaterinstitusjonene som er faste på Sametingets budsjett, som er med.
sma: Daesnie ajve doh saemien teatereinstitusjovnh mah leah ihkuve saemiedigkien budsjedtesne mah leah meatan.

source: Deres situasjon, økonomi, rekkevidde og ståsted er diskutert gjennom statistikk fra teatrene og Sametingets bevilginger.
sma: Dej tsiehkie, ekonomije, jaksoemierie jïh våarome leah digkiedamme statistihken tjïrrh teaterijstie jïh Saemiedigkien dåarjoej tjïrrh.

source: Til slutt legges det fram noen forslag til tankesett og handling vedrørende framtiden for samisk scenekunst, rettet til nasjonalstaten Norge og Sametinget i Norge.
sma: Minngemosth såemies raeriestimmieh båetieh vuajnojde jïh dahkojde saemien scenetjeahpoen båetijen aejkien bïjre, mejtie leam tjuvtjiedamme nasjonaalestaatese Nöörje jïh Saemiedægkan Nöörjesne.

source: 3.1 Teater, musikk, kunst, kunstnere og kultur i norsk identitets-
sma: 3.1 Teatere, musihke, tjeahpoe, tjiehpiedæjjah jïh kultuvre nöörjen identiteete- jïh nasjovnebigkemisnie

source: Etter 400 år i union/koloni med Danmark var det grunnleggende for staten Norge å finne sin egen identitet som norsk.
sma: Mænngan ektiedimmesne/kolonijesne orreme Danmaarhkine 400 jaepieh dellie lij vihkeles staatese Nöörje jïjtse nöörjen identiteetem gaavnedh.

source: Et eget teater ble straks en viktig kampsak, og med Ibsen, Bjørnson, mfl. i spissen ble det første norske teatret, Den Nasjonale Scene i Bergen, startet i 1876. Den sørnorske bonden ble da valgt som den «typisk» norske, i tillegg til det urbane borgerskapet.
sma: Jïjtse teatere varke akte vihkeles gæmhpoeaamhtese sjïdti, jïh tjaelijigujmie goh Ibsen, Bjørnson jïh jienebh njueniehkisnie dïhte voestes nöörjen teatere, Den Nasjonale Scene Bergenisnie eelki 1876. Dellie dïhte åarjelnöörjen båanta veeljesovvi goh dïhte ”sïejhme” nöörjen, lissine dan urbaane borgerskaapese.

source: Det ekskluderte mesteparten av befolkningen i landet.
sma: Gosse dah veeljesovvin dellie aaj jienebelåhkoem dejstie laanten årroejijstie ålkoesti.

source: Det ble fra samme tid stifta flere bondeungdomslag som også hadde teateroppsetninger som en viktig del av sitt arbeid i selvidentifisering og selvfølelse for den norske bonden.
sma: Seamma boelhken jienebh båantanoeresiebrieh tseegkesovvin mah aaj teaterestuhtjh utnin goh vihkeles bielie sijjen barkoste jïjtjeidentifiseradimmesne jïh jïjtjedomtesisnie don nöörjen båantese.

source: På 1900- tallet vokste arbeiderrørsla, og også her ble teateroppsetninger brukt både didaktisk og politisk.
sma: 1900låhkoen barkijesiebrie sjïdtedi jïh daesnie aaj teaterestuhtjh åtnasovvin dovne didakteles jïh politihkeles.

source: Eksempler på personer som var aktive i revitaliseringen/rekonstruksjonen av norsk kultur i Sør- og Vest-Norge, er Hulda Garborg, Ivar Aasen, Henrik Ibsen og Bjørnstjerne Bjørnson. Hulda Garborg (1862–1934) gjenopplivet norsk folkedans og festbunader, og hun var med å stiftet Det Norske Teatret.
sma: Såemies almetjh jïh heannadimmieh jieliehtimmesne/rekonstruksjovnesne nöörjen kultuvreste Åarjel- jïh Jillie-Nöörjesne: Hulda Garborg 1862-1934, almetjedaanhtsoeh-, vaajesh jïh nöörjen åålmegegaarvoeh sïjse tjöönghki, dïhte lij meatan Det norske Teaterem tseegki.

source: Ivar Aasen (1813–1896) var språkforsker og dikter, og opphavsmann til nynorsk som skriftspråk.
sma: Ivar Aasen – 1813-1896, gïeledotkije jïh tjaelije, dïhte mij orrenöörjen tseegki goh tjaelemegïele.

source: Henrik Ibsen og Bjørnstjerne Bjørnson var sterke medaktører for etablering av Norges første nasjonale teater, Den Nationale Scene i Bergen i 1876.
sma: Henrik Ibsen jïh Bjørnstjerne Bjørnson lin veaksehks meatanaktöörh juktie Nöörjen voestes nasjonaale teaterem, Den Nationale Scene Bergenisnie tseegkedh jaepien1876.

source: Samtidig ble den virkelig store kolonialiseringen av Sápmi intensivert – den store fornorskingsprosessen: «Glem alt og bli som oss.
sma: Seamma tïjjen dïhte eensi stoerre kolonialiseradimmie Saepmeste læssani – dïhte stoerre daaroedehtemeprosesse: „åajaldidie gaajhkem jïh sjïdtede goh mijjieh”.

source: » Dette har ennå ikke helt sluppet taket.
sma: Ij leah daate annje eevre nåhkeme.

source: Mye er tapt, og klokka er snart tolv på flere områder – ikke minst språklig og kulturelt.
sma: Jïjnje lea gaarvanamme jïh tsåahka lea varke 12 gelline suerkine. Ij goh unnemes gïelen jïh kultuvren bïjre.

source: 3.1.1 Regionteatre og avkolonialisering
sma: 3.1.1 Regijovneteaterh jïh lutniestimmmie kolonialiseradimmeste

source: På 1970–1980-tallet ble regionteatre opprettet i Norge.
sma: 1970/80-låhkoen regijovneteaterh tseegkesovvin Nöörjesne.

source: Nå skulle regionene selv fortelle historiene om seg selv, på egen dialekt.
sma: Daelie regijovnh jïjtjh edtjin histovrijem jïjtse bïjre soptsestidh jïh jïjtse smaaregïelesne.

source: I Nord-Norge skulle vi utfylle begrepet om nordnorsk identitet og starte den mentale avkolonialiseringen av Nord-Norge, ved selv å fortelle historiene om oss selv, i nordnorsk språkdrakt.
sma: Noerhte-Nöörjesne edtjimh dïejvesem noerhtenöörjen identiteeten bïjre nåhkehtidh jïh dam mentaale kolonijelutniestimmiem Noerhte-Nöörjeste aelkedh, viehkine histovrijidie jïjtjene bïjre soptsestidh, noerhtenöörjen gïelehammosne.

source: 3.1.2 Kolonisering av Sápmi
sma: 3.1.2 Kolonialiseradimmie Saepmeste

source: Sápmi ble kolonisert av nasjoner med helt andre språklige, kulturelle og religiøse tradisjoner.
sma: Kolonialiseradimmei Saepmeste lij dejstie nasjovnijste aktine eevre jeatjah gïeline, kultuvrine jïh religijööse aerpievuekine.

source: Fornorsking av samer er resultatet av det kulturpresset og den aktive norske assimileringspolitikken som det samiske folk, med sin kultur og levesett, opplevde fra den norske staten og majoritetssamfunnet i Norge fra tidlig på 1700-tallet og fram til moderne tid, gjennom kirke, skole og andre virkemidler.
sma: Daaroedehteme saemijste lea illedahke dehtie kultuvrebehtjiedimmeste jïh dehtie eadtjohke nöörjen assimileradimmiepolitihkeste maam saemien åålmege, sov kultuvrine jïh jieledevuekine, dååjri dehtie nöörjen staateste jïh jienebelåhkoesiebriedahkeste Nöörjesne aareh 1700-låhkoen raejeste jïh daajbaaletje tïjjen raajan, gærhkoen, skuvlen jïh jeatjah viehkievierhtiej tjïrrh.

source: Mer snevert brukes begrepet «fornorsking» om den aktive assimileringspolitikken som ble vedtatt fra 1851 og gjennomført på ulike samfunnsområder fram til 1980-årene.
sma: Vielie traegkiesåbpoe dle dïejvese ”daaroedehteme” åtnasåvva dan eadtjohke assimilieradimmiepolitihken bïjre mij nænnoestamme sjïdti jaepien 1851 raejeste, jïh tjïrrehtamme ovmessie siebriedahkesuerkine 1980jaepiej raajan.

source: 3.2 Teater, musikk, kunst, kunstnere og kultur i samisk nasjons- og identitetsbygging
sma: 3.2 Teatere, musihke, tjeahpoe, tjiehpiedæjjah jïh kultuvre saemien nasjovne- jïh identiteetebigkemisnie”(..

source: Også for det samiske folket er det sceniske uttrykket en viktig del av hvordan vi definerer oss og forteller historiene om oss selv.
sma: ) Aaj dan nöörjen åålmegasse dïhte sceniske vuekie akte vihkeles bielie guktie mijjieh jïjtjemem tjïelkeste jïh histovrijidie jïjtjene bïjre soptsestibie.

source: Teateret utgjør rammeverket for utviklingen av ny og kritisk litteratur og dramatikk.
sma: Teatere mierievierhkine sjædta juktie orre jïh laejhtehks lidteratuvrem jïh dramatihkem evtiedidh.

source: Den samiske scenen er en viktig del av den offentlige samtalen, både innad i det samiske samfunnet, men i like stor grad som en del av den norske offentligheten.
sma: Saemien scene lea akte vihkeles bielie dehtie byögkeles soptsestimmeste, dovne saemien siebriedahken sisnjelen, men seamma jïjnje goh akte bielie dehtie nöörjen byögkelesvoeteste.(…)

source: (Sametingspresident Aili Keskitalo – i kronikk av 29. mai 2014)
sma: Saemiedigkiepresidente Aili Keskitalo – kronihke suehpeden 29. b. 2014

source: I Sápmi har vi nå tre offentlige samiske teatre, Beaivváš Sámi Teáhter stiftet i 1981, (Nå Sámi Nationala Teahter Beaivvas) Åarjelhsaemien Teatere stiftet i 1986, og Giron Sámi Teáhter (GST) stiftet i 1992. Sistnevnte ligger i svensk del av Sápmi.
sma: Daelie mijjen leah golme byögkeles saemien teaterh Saepmesne, Beaivváš Sámi Našunálateáhter tseegkesovvi 1981, Åarjelhsaemien Teatere tseegkesovvi 1986 jïh Giron Sámi Teahter (GST) tseegkesovvi 1992. Dïhte minngemes neebneme Saepmien sveerjen raedtesne.

source: Alle er stiftet i kjølvannet av politisk kamp og identitetsoppvakning.
sma: Gaajhkh tseegkesovveme akten politihkeles gæmhpoen jïh identiteetegåhtsajimmien mænngan.

source: Jeg utdyper her litt mer om de samiske teatrene på norsk side.
sma: Daesnie ånnetji vielie dej saemien teateri bïjre nöörjen raedtesne tjaalam.

source: Åarjelhsaemien Teatere / Sydsamisk Teater ble startet av amatører fra svensk og norsk side i 1985. Det første stykket, Boengeste / Opp av lomma, var satt sammen av egne fortellinger som var overlevert i tradisjon, samt dikt av Gustav Kappfjell.
sma: Åarjelhsaemien Teatere/Sydsamisk Teater, tseegkesovvi amatöörijste sveerjen jïh nöörjen raedteste jaepien 1885. Dïhte voestes stuhtje, ”Boengeste”, lij tjåanghkan bïejesovveme jïjtsh soptsesijstie mah lin soptsesovveme aerpievuekien mietie, jïh dikth Gaebpien Gåsteste.

source: Utøvere var Gustav Kappfjell, Jåvva Barruk, Sigrid/Sagka Stångberg, Paul Vesterfjell og Anna Jacobsen (f. Kappfjell). Sistnevnte i samarbeid med Sagka Stångberg fra svensk side var styreledere gjennom mange år, og pådrivere for teatrets fødsel og eksistens.
sma: Dorjehtæjjah lin Gustav Kappfjell, Jåvva Barruk, Sagka Stångberg, Paul Vesterfjell jïh Anna Jacobsen (r. Kappfjell) Dïhte minngemes neebneme, laavenjostosne Sagka Stångbergine sveerjen raedtesne ligan ståvroeåvtehkh gellie jaepieh, tsevtsiedæjjah teateren baersieldæmman jïh veasoemasse.

source: Teatret arbeidet som prosjektteater uten noen fast offentlige tilskudd til 2002. Fra 2002 til 2012 hadde teatret, under ledelse av Ada Einmo Jürgensen, prosjektbaserte driftstilskudd.
sma: Teatere prosjekteteaterinie barki bielelen naan ihkuve byögkeles dåarjoe 2002 raajan. Jaepien 2002 raejeste 2012 raajan, mearan Ada Einmo Jürgensen teaterem stuvri, teatere prosjektebaseradamme gïehtelimsdåarjoeh utni jïh Saemiedigkien ihkuve budsjedten sïjse bööti jaepien 2012 raejeste.

source: Beaivváš ble etablert i 1981 som ei fri teatergruppe.
sma: Beaivváš tseegkesovvi 1981 goh akte frijje teateredåehkie.

source: Gruppas første forestilling var Min duoddarat / Våre vidder, som var en musikalsk satire over begivenheter rundt Alta-kampen.
sma: Dåehkien voestes teaterevuesiehtimmie lij (Mijjen doedterh) mij lij akte musihkales satijre heannadimmiejgujmie Alta-gæmhposte.

source: Stykket hadde manus av journalist og forfatter Ailo Gaup (1944–2014) og ble satt opp i samarbeid med regissør Knut Walle.
sma: Journaliste jïh tjaelije Ailo Gaup (1944-2014) lij manusem tjaaleme daan stuhtjese jïh dïhte bæjjese bïejesovvi aktene laavenjostosne scenebïhkedæjjine Knut Walle.

source: Andre sentrale aktører i opprettelse av teatergruppen var Svein Birger Olsen, Sverre Hjelseth og Ingor Ánte Áilu Gaup.
sma: Jeatjah vihkeles aktöörh gosse teateredåehkie tseegkesovvi lin Svein Birger Olsen, Sverre Hjelseth jïh Ingor Ánte Áilo Gaup.

source: Fra 1987 fikk Beaivváš statsstøtte i en prøveperiode, og fra 1990 fast statsstøtte.
sma: Jaepien 1987 raejeste Beaivváš staatedåarjoem åadtjoeji akten pryöveboelhken, jïh 1990 raejeste ihkuve staatedåarjoe.

source: Statsstøtten ble i 2002 overført til Sametinget, som fra da av forvalter Beaivváš sine faste tilskudd i samarbeid med vertskapskommunen Kautokeino.
sma: Staatedåarjoe sertesovvi Saemiedægkan jaepien 2002 mij daan jaepien raejeste Beaivvášen ihkuve dåarjoem reerie lissine veertetjïeltese Guovdageaidnu.

source: 3.2.2.1 Samisk pioner
sma: 3.2.2.1 Saemien pijoneere

source: Vi hadde på 1970–1980-tallet ennå ingen profesjonelle samiske scenekunstnere, unntatt Nils Utsi, som var den første samen som var utdannet ved Statens teaterhøgskole (nå Kunsthøgskolen i Oslo) i 1964–1967. I dag har Sápmi et mangfold av profesjonelle fast ansatte og frie scenekunstnere innenfor alle sjangere.
sma: 1970-80-låhkoen idtjimh annje naan profesjonelle saemien scenetjiehpiedæjjah utnieh, bielelen Nils Utsi mij lij dïhte voestes saemie mij ööhpehtimmiem vaalteme Staaten Teaterejïlleskuvlesne (daelie KIO) jaepiej 1964-1967. Daan biejjien Saepmien leah gellie profesjonelle ihkuve barkijh jïh frijje scenetjiehpiedæjjah gaajhki sjangeri sisnjeli.

source: Stort sett alle har vestlig utdanning, da det ikke finnes samisk scenekunstutdanning.
sma: Åajvahkommes gaajhkesh jalletje ööhpehtimmiem utnieh, dan åvteste ij naan saemien scenetjeahpoeööhpehtimmie gååvnesh.

source: Mange har i tillegg gjort scenekunststudier i kulturer som det er naturlig å sammenligne oss med.
sma: Jeenjesh leah lissine scenetjeahpoestudijh kultuvrine dorjeme mejgujmie iemie mijjem viertiestidh.

source: 3.2.3 Teater versus scenekunst
sma: 3.2.3 Teatere scenetjeahpoen vööste

source: Det er etter hvert blitt vanlig å bruke begrepet scenekunst for utøvende teatervirksomhet.
sma: Tïjje doekoe dle sïejhme sjïdteme dïejvesem scenetjeahpoe nuhtjedh dan barkose mij teaterisnie dorjesåvva.

source: Teater er institusjonene, scenekunst er det som framføres i og av teatrene, og av frie scenekunstnere og scenekunstgrupper.
sma: Teatere lea institusjovnh, scenetjeahpoe lea dïhte mij vuesiehtamme sjædta teaterisnie jïh teateristie, jïh frijje scenetjiehpiedæjjijste jïh scenetjeahpoedåehkijste.

source: Scenekunst er en fellesbetegnelse på flere kunstarter og har mange ulike finansieringsformer.
sma: Scenetjeahpoe lea akte ektienomme jieniebidie tjeahpoesåarhtide, jïh gellie ovmessie finansieradimmiehammoeh utnieh.

source: Scenekunst er fysisk eller visuell utførelse i kunstnerisk form, gjerne på en scene.
sma: Scenetjeahpoe lea fysiske jallh våajnoes darjome aktene tjiehpeles hammosne, maaje aktene scenesne.

source: Sentralt for begrepet scenekunst er sjangeroverskridelse og tverrfaglighet i kunstprosessen.
sma: Dïhte mij jarngesne dïejvesasse scenetjeahpoe lea dïhte sjangeri jïh faagi dåaresth jåhta tjeahpoeprosessesne.

source: Scenekunst kan være i form av teater, dans, opera, ballett, musikk, sirkus eller annen kunst på en scene.
sma: Scenetjeahpoe maahta årrodh teatere, daanhtsoe, opera, balledte, musihke, sirkuse jallh jeatjah tjeahpoe aktene scenesne.

source: Samisk scenekunst er veldig nytt sett i global, norsk og samisk sammenheng.
sma: Saemien scenetjeahpoe lea joekoen orre gosse dam aktene abpeveartenen, nöörjen jïh saemien ektiedimmesne vuajna.

source: Vi har ingen lang litterær tradisjon.
sma: Ibie mijjieh naan guhkies lidterære aerpievuekiem utnieh.

source: Våre fortellinger og joiken er ikke performative i seg selv, men utviklet i kontekst i sosialt samvær, som gjerne ikke besto av flere enn familien/slekta.
sma: Mijjen soptsesh jïh vuelieh eah leah performatijve jïjtsisnie, men evtiedamme aktene ektiedimmesne mubpiejgujmie, gusnie maaje ij lij jienebh goh fuelhkie/maadtoe.

source: Vi har heller ingen sterke offentlige ritualer som er overført i tradisjon som mange andre, også arktiske urfolk har.
sma: Vaallah mijjen naan veaksehks byögkeles vuekieh mah leah boelveste boelvese sertiestamme aerpievuekien mietie, goh jïjnjh jeatjebh, aaj arktihkeles aalkoealmetjh darjoeh.

source: Den samiske dansen er det få eller ingen spor etter.
sma: Ij leah naan gïejh jallh ajve gille gïejh don saemien daanhtsoen minngesne.

source: Kort sagt, vi må utvikle vår scenekunst fra bunnen av.
sma: Åenehkslaakan jeahteme, mijjieh tjoerebe mijjen scenetjeahpoem betnien raejeste evtiedidh.

source: Samiske scenekunstnere har gjort og gjør fortsatt et stort og grunnleggende pionérarbeid i utvikling, bruk og formidling av vår rike kultur og kulturelle uttrykk i et samtidig scenisk uttrykk.
sma: Saemien scenetjiehpiedæjjah leah dorjeme jïh annje aktem stoerre jïh vihkeles pijoneerebarkoem darjoeh evtiedimmesne, åtnosne jïh beagkoehtimmesne mijjen ræjhkoes kultuvreste jïh kultuvrelle vuekijste aktene ektietïjjen scenevuekesne.

source: Med teatre i denne sammenhengen menes samiske teatre i Norge som på ulike måter har fast finansiering fra Sametinget i Norge.
sma: Teaterigujmie aktene vijriesåbpoe ektiedimmesne utnebe saemien teaterh Nöörjesne mah joekehtslaakan ihkuve beetnehdåarjoem utnieh Saemiedigkeste Nöörjesne.

source: Dette er de profesjonelle teatrene: Beaivváš Sámi Našunálateáhter (BST) og Åarjelhsaemien Teatere (ÅST).
sma: Doh profesjonelle teaterh leah: Beaivváš Sámi Našunálateáhter (BST) jïh Åarjelhsaemien Teatere (ÅST).

source: Tana kulturskole driver Sámi Mánáid Teáhter (TMT).
sma: Tana Kulturskole Mánáid Teahter.

source: Barne- og ungdomsteater er også fast inne på Sametingets budsjett.
sma: (TMT) Maana- jïh noereteatere lea aaj ihkuve Saemiedigkien budsjedtesne.

source: Sistnevnte har ikke den type statistikk og de samme søknadsmuligheter som de profesjonelle teatrene, og vil ikke inngå i det senere tabellmaterialet unntatt for forestillingen under Tråante 2017.
sma: Dïhte minngemes neebneme ij daan såarhts statistihkem jïh dejtie seamma ohtsemenuepide utnieh goh doh profesjonelle teaterh, jïh ij sïjhth meatan årrodh dennie minngiebisnie tabellematerijellesne bielelen akte teaterestuhtje Tråante 2017- heevehtimmesne.

source: 3.2.4 Hva og hvem består teatret av – hvem arbeider i teatret?
sma: 3.2.4 Mestie – giejstie teatere – gïeh teaterisnie berkieh?

source: Innenfor scenekunst bruker vi to hovedbegreper om kunstnere.
sma: Scenetjeahpoen sisnjelen göökte åejviedïejvesh tjiehpiedæjjaj bïjre nuhtjebe.

source:  Utøvende kunstnere: musikere, dansere, sangere og skuespillere
sma:  Darjoje tjiehpiedæjjah: musihkerh, daanhtsojh, laavlojh jïh dorjehtæjjah

source:  Skapende kunstnere: manusforfattere, komponister, koreografer, regissører, kostymedesignere, scenografer, lyddesignere.
sma:  Sjugneden tjiehpiedæjjah: manusetjaelijh, musihkedarjojh, svihtjemehammoedæjjah, scenebïhkedæjjah, vaarjoehammoedæjjah, scenehammoedæjjah, tjoejehammoedæjjah.

source: For å skape en ferdig forestilling har vi i tillegg behov for:
sma: Juktie gaervies teaterestuhtjem sjugniedidh aaj daarpesjibie:

source: Teknisk og annet personell som: snekkere, malere, rekvisitører, syere, lys- og lydteknikere, sminkører, inspisienter, tekniske scenearbeidere.
sma: Teknihkeles jïh jeatjah barkijh goh: Kluhtierdæjjah, måaladæjjah, rekvisitöörh, gåarojh, tjoevkese- jïh tjoejeteknihkerh, sminkadæjjah, inspisienth, teknihkeles scenebarkijh.

source: Administrativt personell: produksjonsteam som står for salg-/markedsføring, produksjonsplanlegging og ledelse, turnéplanlegging og gjennomføring, kontraktinngåelse, transport- og hotellbestillinger, økonomi, regnskap, rapporter.
sma: Reereles barkijh: Produksjovnedåehkie: doekeme-/maarhkededoekeme, produksjovnesoejkesjimmie jïh stuvreme, feelemesoejkesjimmie jïh tjïrrehtimmie, latjkoeh darjodh, skovhte- jïh hotelledongkeme, ekonomije, reeknehlåhkoe, reektehtsh.

source: I Sápmi har vi nå et stort, profesjonelt felt av alle kategorier scenekunstnere og scenearbeidere som består av i all hovedsak frilansere.
sma: Saepmesne aktem stoerre, profesjonelle suerkiem utnebe gaajhkesåarhts scenetjiehpiedæjjijste jïh scenebarkijijstie mah åajvahkommes leah frijjebarkijh.

source: Disse arbeider i egne produksjoner og prosjekter, med frie scenekunstgrupper, og engasjeres pr. produksjon av institusjonsteatre.
sma: Daah jïjtsh produksjovnine jïh prosjektine berkieh, frijje scenetjeahpoedåehkiejgujmie jïh engasjementem åadtjoeh institusjovneteaterijstie produksjovneste produksjovnese.

source: 3.2.5 Hva er en teaterproduksjon?
sma: 3.2.5 Mij akte teatereproduksjovne?

source: En teaterproduksjon kan være alt fra en enkel monolog til en større forestilling med mange aktører.
sma: Akte teatereproduksjovne maahta gaajhke årrodh, aktede aelhkie monologeste akten stuerebe teaterevuesiehtæmman gelliej aktöörigujmie.

source: Teatrene har ofte en produksjon hvert år som regnes som årets «hovedproduksjon».
sma: Teaterh daamtaj aktem produksjovnem utnieh fierhten jaepien mij ryöknesåvva goh daan jaepien ”åejvieproduksjovne”.

source: Det betyr ikke nødvendigvis at den involverer så mange utøvere.
sma: Ij sïjhth læjhkan jiehtedh dïhte produksjovne dan gellie dorjehtæjjah meatan åtna.

source: ÅST og Nord-Trøndelag Teater (NTT) sin hovedproduksjon i 2012, forestillingen Elsa Laula, har for eksempel kun en skuespiller på scenen, men her gikk teatrene inn med store ressurser til research og innsamling av bakgrunnsmateriale for utvikling og ferdigstilling av manus, samt til nykomponert musikk.
sma: V.g. ÅST/NTT:n åejvieproduksjovne jaepien 2012, Elsa Laula-teatere ajve aktem dorjehtæjjam scenesne åtna, men daesnie teaterh stoerre vierhtieh nuhtjin goerehtæmman, jïh duekiematerijellem sïjse tjöönghki juktie manusem evtiedidh jïh geervehtidh jïh orre musihkem darjodh.

source: Setter man opp en klassiker av for eksempel Ibsen, så er jo manus ferdigskrevet, og det kan brukes lite eller mye ressurser på å lage den sceniske produksjonen, alt etter hvilke kunstneriske valg teatersjefen ønsker å ta.
sma: Jis aktem klassihkerem bæjjese beaja, vuesiehtimmien gaavhtan Ibsen, dellie hov manuse gaervies jïh vaenie jallh gellie vierhtieh maehtieh åtnasovvedh juktie produksjovnem scenese darjodh, jearohke dejstie tjiehpeles veeljemijstie teaterenåejvie sæjhta vaeltedh.

source: Disse beslutningene har både indre og ytre rammer.
sma: Daah sjæjsjalimmieh dovne sisnjelds jïh bæjngolds mierieh utnieh.

source: Indre rammer er hvilket kunstnerisk personell med hvilken kompetanse man har til rådighet på alle plan.
sma: Sisnjelds mierieh, magkerh tjiehpeles barkijh teatere åtna jïh magkeres maahtoem dah gaajhkine suerkine utnieh.

source: Ytre rammer er så som økonomi, hvilke spillesteder man skal besøke, med hvilke størrelser på scener, tekniske muligheter på turné, m.m 3.3 Tråante 2017 – en politisk, kunstnerisk og kulturell manifestasjon av Sápmi
sma: Bæjngolds mierieh leah vuesiehtimmien gaavhtan ekonomije, mah spïelesijjieh jïh man stoerre scene dej, teknihkeles nuepieh feelemisnie, jïh jienebh. 3.3 Tråante 2017 –akte politihkeles, tjiehpeles jïh kultuvrelle manifestasjovne Saepmeste

source: Gjennom uka 6.–11. februar 2017 ble 100-årsjubileet for samenes første landsmøte markert i Tråante (Trondheim).
sma: Abpe våhkoen goevten 06.-11.b. 2017 lij 100-jaepienheevehtimmie saemiej voestes rijhketjåanghkose Tråantesne.

source: Der var utrolig mange konserter, utstillinger, filmframvisninger, performancer og teaterforestillinger.
sma: Desnie dan joekoen gellie konserth, vuasahtallemh, filmevuesiehtimmieh, performance jïh teatervuesiehtimmieh.
